MESSAGES = {
    'start': {
        'text': [
            'Добро пожаловать в "<b>English with Tim</b>"!',
            'Выберите категорию'
        ],
        'btn': [
            'Про Нас', 'Связаться с Нами', 'Оставить заявку', 'Наши Контакты'
        ]
    },
    'about_us': {
        'text': [
            'Узнайте про Нас!',
            'English with Tim, центр о котором говорят, куда хотят, который работает на результат!И это '
            'неудивительно, ведь у нас нет зубрежки, 85% времени на занятиях вы будете практиковать разговорный и '
            'живой английский.',
            'Благодаря нашим мощным учителям наши уроки всегда увлекательныМы специализируемся ТОЛЬКО на обучении '
            'английскому языку ',
            'Методика центра построена на нашем более чем 10-летнем опыте работы. Наше основное преимущество – мы '
            'никогда не стоим на месте, и в обучении, и в материалах, и в работе над собой ',
            'Выберите категорию'
        ],
        'btn': [
            'Наши Курсы', 'Наша Команда', 'Цены', '🔙Назад'
        ]
    },
    'connect': {
        'text': ['Выберите категорию'],
        'btn': [
            'Проверить задолженность', 'Узнать успеваемость студента', 'Оставить отзыв', '🔙Назад'
        ]
    },
    'contact': {
        'text': [
                'Телефонные номера:\n1: +998 90 528 88 77\n2: +998 90 528 88 00',
                'Инстаграм:\nhttps://www.instagram.com/english_with_tim',
                'Телеграмм канал https://t.me/ENGwTim',
                'С вопросами обращайтесь по этому\n@English_with_Tim_support\nтелеграмм тегу'
        ],
    },
    'category': {
        'text': ['Выберите категорию']
    }
}