MESSAGES = {
    "start": {
        "msg": ['Добро пожаловать в <b>"English with Tim"</b>!'],
        "btns": ['Про Нас', 'Связаться с Нами', 'Оставить заявку', 'Наши Контакты']
    },
    "about": {
        "msg": [
                'Узнайте про Нас!',
                "English with Tim, центр о котором говорят, куда хотят, который работает на результат!"
                "И это неудивительно, ведь у нас нет зубрежки, 85% времени на занятиях вы будете практиковать разговорный и живой английский.",
                "Благодаря нашим мощным учителям наши уроки всегда увлекательны"
                "Мы специализируемся ТОЛЬКО на обучении английскому языку",
                "Методика центра построена на нашем более чем 10-летнем опыте работы. Наше основное преимущество – мы никогда не стоим на месте, и в обучении, и в материалах, и в работе над собой"
                ],
        "btns": ['Наши Курсы', 'Наша Команда', 'Цены', '🔙Назад']
    },
    "connect": {
        "btns": ['Проверить задолженность', 'Узнать успеваемость студента', 'Оставить отзыв', '🔙Назад']
    },
    "category": {
        "btns": ['Общий Английский', 'IELTS Курсы', 'Английский для детей', '🔙Назад']
    },
    "dates":{
        "btns": [['','9.00'],['','10.30'],['','14.00'],['','15.30'],['','Вечерние']]
    },
    "days":{
        "btns": [['','Пон – Сре – Пят'],['','Втор – Чет - Суб']]
    }
}